{
  "A fresh verification link has been sent to your email address.": "لینک تأیید جدید به آدرس ایمیل شما ارسال شده است.",
  "All rights reserved.": "تمام حقوق محفوظ است.",
  "Before proceeding, please check your email for a verification link.": "قبل از ادامه دادن ، لطفا ایمیل خود را برای لینک تأیید بررسی کنید.",
  "click here to request another": "اینجا را برای یک درخواست دیگر کلیک کنید",
  "Confirm Password": " تأیید رمز عبور",
  "E-Mail Address": "آدرس ایمیل",
  "Error": "ارور",
  "Forbidden": "ممنوع",
  "Forgot Your Password?": "رمز عبور خود را فراموش کرده اید ؟",
  "Go Home": "برو به خانه",
  "Hello!": "سلام!",
  "hi": "سلام",
  "If you did not create an account, no further action is required.": "اگر یک حساب کاربری ایجاد نکردید، هیچ اقدام دیگری لازم نیست.",
  "If you did not receive the email": "اگر ایمیل دریافت نکردید",
  "If you did not request a password reset, no further action is required.": "اگر درخواست مجدد رمز عبور  نکردید، هیچ اقدام دیگری لازم نیست.",
  "If you’re having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser: [:actionURL](:actionURL)": "اگر شما با کلیک کردن برروی دکمه \":actionText\" مشکل دارید , میتوانید لینک زیر را  کپی و \nدر مرورگر خود وارد کنید: [:actionURL](:actionURL)",
  "Login": "ورود",
  "Logout": "خروج",
  "Name": "نام",
  "Oh no": "اوه نه",
  "Page Expired": "صفحه منقضی شده است",
  "Page Not Found": "صفحه پیدا نشد !",
  "Password": "رمز عبور",
  "Please click the button below to verify your email address.": "لطفا برای تأیید ایمیل بر روی دکمه زیر کلیک کنید",
  "Regards": "ملاحظات",
  "Register": "ثبت نام",
  "Remember Me": "مرا به خاطر بسپار",
  "Reset Password": "بازنشانی رمز عبور",
  "Reset Password Notification": "اعلان بازنشانی رمز عبور",
  "Send Password Reset Link": "ارسال لینک بازنشانی رمز عبور",
  "Service Unavailable": "سرویس در دسترس نیست",
  "Sorry, the page you are looking for could not be found.": "با عرض پوزش، صفحه ای که شما به دنبال آن هستید پیدا نشد. ",
  "Sorry, you are forbidden from accessing this page.": "با عرض پوزش، شما از دسترسی به این صفحه  منع شده اید.",
  "Sorry, you are making too many requests to our servers.": "با عرض پوزش، شما درخواست های زیادی را به سرورهای ما ارسال کردید.",
  "Sorry, you are not authorized to access this page.": "با عرض پوزش، شما مجاز به دسترسی به این صفحه نیستید.",
  "Sorry, your session has expired. Please refresh and try again.": "با عرض پوزش، جلسه شما منقضی شده است. لطفا یک بار دیگ صفحه را باز کنید و دوباره امتحان کنید.",
  "Sorry, we are doing some maintenance. Please check back soon.": "با عرض پوزش، ما در حال انجام برخی از تعمیر و نگهداری ها هستیم. لطفا در اولین فرصت ممکن به اینجا سر بزنید .",
  "Toggle navigation": "تغییر ناوبری",
  "Too Many Requests": "درخواست های بیش از حد",
  "Unauthorized": "غیر مجاز",
  "Verify Email Address": "آدرس ایمیل را تأیید کنید",
  "Verify Your Email Address": "آدرس ایمیلتان را تأیید کنید",
  "You are receiving this email because we received a password reset request for your account.": "شما این ایمیل را دریافت می کنید زیرا یک درخواست بازنشانی رمز عبور برای حساب کاربری شما دریافت کردیم.",
  "Whoops!": "اوپس !",
  "Whoops, something went wrong on our servers.": "اوپس ، مشکلی برای سرور های ما رخداده است ."
}
